#+SEQ_TODO: REPEAT(r) NEXT(n) TODO(t) WAITING(w) PROJ(p) SOMEDAY(s) | DONE(d) CANCELLED(c)
#+TAGS: PHONE(o)
#+PRIORITIES: 1 5 3
#+COLUMNS: %58ITEM(Details) %TAGS(Context) %7TODO(To Do) %8Effort(Time){:} %6CLOCKSUM(Clock)
#+OPTIONS: d:t \n:t p:t todo:t 

* Client 1 Project 1
** DONE Capture Requirements
   :CLOCKING:
   CLOCK: [2019-07-30 Di 19:30]--[2019-07-30 Di 19:55] =>  0:25
   CLOCK: [2019-07-28 So 19:33]--[2019-07-28 So 20:00] =>  0:27
   CLOCK: [2019-07-26 Fr 14:02]--[2019-07-26 Fr 14:30] =>  0:28
   CLOCK: [2019-07-24 Mi 18:13]--[2019-07-24 Mi 18:40] =>  0:27
   CLOCK: [2019-07-22 Mo 18:52]--[2019-07-22 Mo 19:09] =>  0:17
   CLOCK: [2019-07-20 Sa 18:16]--[2019-07-20 Sa 18:35] =>  0:19
   CLOCK: [2019-07-18 Do 21:35]--[2019-07-18 Do 21:46] =>  0:11
   CLOCK: [2019-07-16 Di 18:52]--[2019-07-16 Di 19:23] =>  0:31
   CLOCK: [2019-07-14 So 20:05]--[2019-07-14 So 20:30] =>  0:25
   CLOCK: [2019-07-12 Fr 17:58]--[2019-07-12 Fr 18:23] =>  0:25
   CLOCK: [2019-07-10 Mi 19:57]--[2019-07-10 Mi 20:24] =>  0:27
   CLOCK: [2019-07-08 Mo 19:36]--[2019-07-08 Mo 20:07] =>  0:31
   CLOCK: [2019-07-06 Sa 19:52]--[2019-07-06 Sa 20:18] =>  0:26
   CLOCK: [2019-07-04 Do 21:01]--[2019-07-04 Do 21:22] =>  0:21
   CLOCK: [2019-07-02 Di 19:33]--[2019-07-02 Di 19:58] =>  0:25
   CLOCK: [2019-06-30 So 16:41]--[2019-06-30 So 17:10] =>  0:29
   CLOCK: [2019-06-28 Fr 17:42]--[2019-06-28 Fr 18:08] =>  0:26
   :END:
** NEXT Implement Application
   :CLOCKING:
   CLOCK: [2019-07-31 Mi 19:01]--[2019-07-31 Mi 19:29] =>  0:28
   CLOCK: [2019-07-29 Mo 19:48]--[2019-07-29 Mo 20:17] =>  0:29
   CLOCK: [2019-07-27 Sa 19:48]--[2019-07-27 Sa 20:16] =>  0:28
   CLOCK: [2019-07-25 Do 17:19]--[2019-07-25 Do 17:48] =>  0:29
   CLOCK: [2019-07-23 Di 19:45]--[2019-07-23 Di 20:11] =>  0:26
   CLOCK: [2019-07-21 So 19:41]--[2019-07-21 So 20:08] =>  0:27
   CLOCK: [2019-07-19 Fr 20:52]--[2019-07-19 Fr 21:17] =>  0:25
   CLOCK: [2019-07-17 Mi 20:03]--[2019-07-17 Mi 20:32] =>  0:29
   CLOCK: [2019-07-15 Mo 19:25]--[2019-07-15 Mo 19:56] =>  0:31
   CLOCK: [2019-07-13 Sa 18:34]--[2019-07-13 Sa 19:00] =>  0:26
   CLOCK: [2019-07-11 Do 19:59]--[2019-07-11 Do 20:27] =>  0:28
   CLOCK: [2019-07-09 Di 20:08]--[2019-07-09 Di 20:33] =>  0:25
   CLOCK: [2019-07-07 So 19:47]--[2019-07-07 So 20:14] =>  0:27
   CLOCK: [2019-07-05 Fr 20:40]--[2019-07-05 Fr 21:06] =>  0:26
   CLOCK: [2019-07-03 Mi 19:25]--[2019-07-03 Mi 19:52] =>  0:27
   CLOCK: [2019-07-01 Mo 19:40]--[2019-07-01 Mo 20:05] =>  0:25
   CLOCK: [2019-06-29 Sa 20:17]--[2019-06-29 Sa 20:43] =>  0:26
   CLOCK: [2019-06-27 Do 19:21]--[2019-06-27 Do 19:46] =>  0:25
   :END:
** TODO Test application
   :CLOCKING:
   CLOCK: [2019-07-30 Di 20:24]--[2019-07-30 Di 20:37] =>  0:13
   CLOCK: [2019-07-29 Mo 20:24]--[2019-07-29 Mo 20:36] =>  0:12
   CLOCK: [2019-07-28 So 20:12]--[2019-07-28 So 20:29] =>  0:17
   CLOCK: [2019-07-24 Mi 20:27]--[2019-07-24 Mi 20:39] =>  0:12
   CLOCK: [2019-07-23 Di 20:36]--[2019-07-23 Di 20:48] =>  0:12
   CLOCK: [2019-07-22 Mo 19:09]--[2019-07-22 Mo 19:15] =>  0:06
   CLOCK: [2019-07-21 So 20:15]--[2019-07-21 So 20:30] =>  0:15
   CLOCK: [2019-07-20 Sa 20:52]--[2019-07-20 Sa 21:04] =>  0:12
   CLOCK: [2019-07-19 Fr 21:22]--[2019-07-19 Fr 21:37] =>  0:15
   CLOCK: [2019-07-18 Do 21:46]--[2019-07-18 Do 21:50] =>  0:04
   CLOCK: [2019-07-17 Mi 20:39]--[2019-07-17 Mi 20:57] =>  0:18
   CLOCK: [2019-07-16 Di 19:34]--[2019-07-16 Di 19:52] =>  0:18
   CLOCK: [2019-07-15 Mo 20:13]--[2019-07-15 Mo 20:27] =>  0:14
   CLOCK: [2019-07-14 So 20:46]--[2019-07-14 So 21:05] =>  0:19
   CLOCK: [2019-07-13 Sa 20:32]--[2019-07-13 Sa 20:42] =>  0:10
   CLOCK: [2019-07-11 Do 20:45]--[2019-07-11 Do 21:06] =>  0:21
   CLOCK: [2019-07-10 Mi 20:55]--[2019-07-10 Mi 21:16] =>  0:21
   CLOCK: [2019-07-09 Di 20:57]--[2019-07-09 Di 21:19] =>  0:22
   CLOCK: [2019-07-08 Mo 20:14]--[2019-07-08 Mo 20:33] =>  0:19
   CLOCK: [2019-07-07 So 15:19]--[2019-07-07 So 15:38] =>  0:19
   CLOCK: [2019-07-06 Sa 20:28]--[2019-07-06 Sa 20:38] =>  0:10
   CLOCK: [2019-07-05 Fr 21:17]--[2019-07-05 Fr 21:50] =>  0:33
   CLOCK: [2019-07-04 Do 21:25]--[2019-07-04 Do 21:40] =>  0:15
   CLOCK: [2019-07-03 Mi 20:03]--[2019-07-03 Mi 20:17] =>  0:14
   CLOCK: [2019-07-02 Di 20:17]--[2019-07-02 Di 20:28] =>  0:11
   CLOCK: [2019-07-01 Mo 20:19]--[2019-07-01 Mo 20:34] =>  0:15
   CLOCK: [2019-06-30 So 20:33]--[2019-06-30 So 20:48] =>  0:15
   CLOCK: [2019-06-29 Sa 21:21]--[2019-06-29 Sa 21:30] =>  0:09
   CLOCK: [2019-06-28 Fr 20:07]--[2019-06-28 Fr 20:24] =>  0:17
   CLOCK: [2019-06-27 Do 20:45]--[2019-06-27 Do 20:53] =>  0:08
   CLOCK: [2019-06-27 Do 20:06]--[2019-06-27 Do 20:21] =>  0:15
   :END:

